
/* Class = "NSButtonCell"; title = "Close"; ObjectID = "08d-Ns-xUu"; */
"08d-Ns-xUu.title" = "Kapat";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "2Ig-rk-Z9g"; */
"2Ig-rk-Z9g.title" = "Yeniden Adlandır";

/* Class = "NSButtonCell"; title = "Restore Master Presets"; ObjectID = "5qj-F8-5UU"; */
"5qj-F8-5UU.title" = "Ana Ayarları Geri Yükle";

/* Class = "NSWindow"; title = "Preset manager"; ObjectID = "CHo-O7-99J"; */
"CHo-O7-99J.title" = "Ayar yöneticisi";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "Dnd-6x-3Kq"; */
"Dnd-6x-3Kq.title" = "Sil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ZUL-ZY-zMD"; */
"ZUL-ZY-zMD.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Import Presets…"; ObjectID = "ccv-Mu-FsN"; */
"ccv-Mu-FsN.title" = "Ön Ayarları İçe Aktar…";

/* Class = "NSTextFieldCell"; title = "Filter:"; ObjectID = "g5h-Dw-kkQ"; */
"g5h-Dw-kkQ.title" = "Filtre:";

/* Class = "NSButtonCell"; title = "Export User Presets…"; ObjectID = "lyD-an-9aN"; */
"lyD-an-9aN.title" = "Kullanıcı Ön Ayarlarını Dışa Aktar…";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Filter the visible presets"; ObjectID = "onc-8i-HJA"; */
"onc-8i-HJA.ibShadowedToolTip" = "Görünür ön ayarları filtrele";

/* Class = "NSButtonCell"; title = "Create Category…"; ObjectID = "tWo-fn-Imi"; */
"tWo-fn-Imi.title" = "Kategori Oluştur…";
